"Unknown Device" = "Unbekanntes Gerät";
"Back Camera" = "Rückseitige Kamera";
"Front Camera" = "Vorderseitige Kamera";
"Camera" = "Kamera";
"Built In Audio" = "Audio (integriert)";
"iPhone Microphone" = "iPhone-Mikrofon";
"Headphones" = "Kopfhörer";
"iPod touch Microphone" = "iPod touch-Mikrofon";
